export const services = [
  {
    title: "Арендные отношения",
    type: "business",
    image: "/images/service-images/business/office.webp",
    content:
      "<p>Правовое сопровождение арендных отношений актуально для владельцев объектов коммерческой недвижимости, застройщиков, сдающих в аренду первые этажи жилых домов, для владельцев жилой недвижимости, основной деятельностью которых является сдача в аренду, а также для арендаторов недвижимости.</p> <p>Своевременная помощь юристов может существенно снизить риск финансовых потерь, связанных с передачей помещения недобросовестному арендатору, а также позволит максимально сократить дебиторскую задолженность арендодателя. Кроме того, юристы Команды согласуют лучшие условия по договору аренды для арендатора.</p> <h5>Сопровождение аренды недвижимости включает в себя:</h5> <ul> <li>проверка контрагента (арендодателя/арендатора) и объекта недвижимости;</li> <li>подготовка договора аренды или экспертиза договора аренды, предоставленного контрагентом, согласование изменений;</li> <li>присутствие юриста при подписании договора;</li> <li>регистрация договора аренды, если она необходима, с получением итогового договора с отметкой о регистрации в Росреестре;</li> <li>защита при разногласиях с другой стороны (переписка, досудебное разрешение спора, составление искового заявления и представление интересов в суде);</li></ul>",
    size: "sm:col-span-2",
    id: "d7351733-0461-4c70-81ef-601d6a8570af",
  },
  {
    title: "Госзакупки и тендеры",
    type: "business",
    content:
      "<p>В случае уклонения от подписания контракта или расторжения контракта в одностороннем порядке следует незамедлительно формировать позицию «добросовестного участника/исполнителя контракта», представить необходимые документы заказчику, а также подготовить позицию для антимонопольного органа.</p> <p>Юристы Команды готовы оказать правовую помощь при возникновении споров с государственными заказчиками в процессе заключения, исполнения и прекращения контракта, поможем оспорить незаконные положения закупочной документации, представим интересы в антимонопольном органе и в суде при обжаловании решения заказчика об одностороннем отказе от контракта, решения антимонопольного органа о включении в реестр недобросовестных поставщиков.</p> </section> <section> <h2>Услуги в области госзакупок:</h2> <ul> <li>консультации по вопросам организации закупок и участия в них;</li> <li>составление документации для проведения или участия в закупке;</li> <li>анализ закупочной документации на соответствие законодательству;</li> <li>сопровождение процедуры заключения контракта;</li> <li>обжалование действий/бездействия заказчика, уполномоченного органа, оператора ЭТП;</li> <li>защита от включения в реестр недобросовестных поставщиков;</li> <li>обжалование решения антимонопольного органа в судебном порядке;</li> <li>представление интересов клиента по спорам в области государственных, муниципальных и корпоративных закупок, ограничения конкуренции на торгах в рамках 44-ФЗ и 223-ФЗ.</li> </ul>",
    image: "/images/service-images/business/gosszakupki.webp",
    size: "sm:col-span-2",
    id: "de66aa2d-5ea5-4622-85cd-c100721bb8c4",
  },
  {
    title: "Банкротство и ликвидация юридических лиц",
    type: "business",
    image: "/images/service-images/business/bancrocy.webp",
    content:
      "<p>К финансовой несостоятельности приводят различные причины, начиная с убыточности продолжения деятельности, заканчивая экономическим кризисом.</p> <p>Банкротство юридического лица может быть интересно как должнику, так и кредитору. Юристы Команды помогут вам получить долги в процессе банкротства с должника, оспорив совершенные для вывода активов сделки, осуществив поиск имущества, а также помогут должнику признать себя банкротом с минимальными потерями.</p> <p>Процедура банкротства – сложный судебный процесс, ведение которого мы можем поручить арбитражным управляющим, которые имеются в нашей Команде.</p> <p>При самостоятельном участии в деле о банкротстве имеются риски утраты всех активов организации, личного имущества, оспаривания сделок со стороны кредиторов, привлечения руководителя и учредителей к субсидиарной ответственности, продолжительного судебного процесса без эффективного результата.</p> <p>Основанием для подачи заявления о банкротстве должника являются: задолженность, которая не выплачивается более трёх месяцев, решение суда о взыскании долгов, вступившее в силу не менее месяца назад решение ФНС России, ФТС России или другого надзорного органа о взыскании долгов по налогам, таможенным пошлинам, публикация информации о грядущем признании должника банкротом на портале «Федресурс».</p> <p>Одновременно с подачей заявления о банкротстве должника кредитор имеет право ходатайствовать об обеспечительных мерах, таких как арест имущества и счетов компании. В случае недобросовестных действий руководителя фирмы должника его можно привлечь его к субсидиарной ответственности. После принятия заявления кредитора о банкротстве должника кредитор-заявитель имеет право выбрать СРО арбитражных управляющих, из числа которых будет выбран специалист для вашего процесса.</p> <h5>Банкротство юридических лиц от должника.</h5> <p>Процедура банкротства для должника имеет ряд преимуществ:</p> <ul> <li>исключение рисков потери личного имущества и активов;</li> <li>снятие арестов на имущество, счета, приостановление исполнительных производств;</li> <li>приостановление начисления штрафов, неустоек, процентов.</li> </ul> <p>Для получение указанных преимуществ процедура банкротства должна быть инициирована самим должником.</p> <h5>Ликвидация компании.</h5> <p>В случае, если учредители организации принимают решение о прекращении деятельности организации, начинается процедура ликвидации, состоящая из нескольких этапов. По завершении ликвидации у компании не остается обязанностей ни перед кредиторами, ни перед государством.</p> <p>Юристы нашей Команды проведут ликвидацию под ключ, начиная с созыва общего собрания участников и заканчивая получением выписки из ЕГРЮЛ об исключении организации из реестра, с составлением всех необходимых документов.</p> <p>Одним из важных этапов является проверка ФНС России ликвидируемой организации в течение 2-х месяцев, итогом которой может быть начисление налогов, штрафов и пени. После анализа рисков процедуры ликвидации поможем получить положительное решение, а при начислении штрафов и налогов – обжалуем действия налоговой.</p>",
    size: "sm:col-span-2",
    id: "77a27614-c55f-4dea-a27f-99c13de90e72",
  },
  {
    title: "Представительство в Арбитражном суде",
    type: "business",
    image: "/images/service-images/business/attorney-representancy.webp",
    content:
      "<p>Предпринимательская деятельность связана с возникновением экономических споров, относящихся к наиболее сложным и проблемным категориям дел. Нередко рассмотрение дела тянется годами. Получение положительного решения по таким делам зависит от квалификации юриста, представляющего интересы руководителя бизнеса в суде.</p> <p>Для разрешения хозяйственного спора в вашу пользу необходимо обращение к профессионалам еще на стадии возникновения разногласий, своевременное обращение повысит шансы на разрешение спора еще в досудебном порядке, что повлечет экономию средств наших клиентов.</p> <p>Юристы Команды окажут комплексную юридическую помощь как микропредприятиям, так и крупным холдингам, в спорных ситуациях:</p> <ul> <li>корпоративные разногласия;</li> <li>взыскание задолженности, убытков с контрагентов;</li> <li>разногласия по всем видам договоров (поставка, подряд, услуги, аренда и иные);</li> <li>защита деловой репутации, авторских прав;</li> <li>нарушение прав собственника;</li> <li>а также иные спорные ситуации.</li> </ul>",
    id: "cf11e71a-f3a3-4039-8250-37a69f6900a2",
  },
  {
    title: "Взыскание задолженности с контрагентов",
    type: "business",
    image: "/images/service-images/collection-of-debts.webp",
    content:
      "<p>Взыскание долгов, как одна из наших услуг, предусматривает комплексные меры по принудительному возврату денежных средств. В большинстве случаев долги возникают при нежелании или невозможности оплаты за выполненные работы, оказанные услуги, а также при возврате неотработанного аванса. Мы поможем получить не только долг, но и проценты за пользование вашими деньгами.</p><p>Юристы Команды в результате тщательного анализа ситуации и документов определят порядок действий для успешного взыскания долга, обеспечат соблюдение сроков исковой давности, исключат основания для отказа в принятии иска, а также выберут наиболее эффективный способ защиты для возврата средств.</p>",
    id: "214a247a-b3ae-4207-8ad3-db75b75d8b1f",
  },
  {
    title: "Корпоративные споры",
    type: "business",
    image: "/images/service-images/business/corporate.webp",
    content:
      "<p>Нередко спор между учредителями и участниками организации может привести не только к разрушению репутации бизнеса, но и поставить его существование под угрозу. Для разрешения корпоративных споров следует вовремя обратиться к юристу.</p> <p>В досудебном порядке мы поможем вернуть законные активы организации, восстановить контроль над бизнесом, подписать мировое соглашение на любой стадии конфликта.</p> <p>Конфликты часто возникают между учредителями по вопросам начисления и выплаты дивидендов, защиты доли участия, принятия или исключения участника. Отсутствие квалифицированной помощи может привести к потере участника или в целом бизнеса.</p> <p>Мы поможем разрешить конфликт, не доводя его до суда, а при худшем исходе – защитим Вас в суде.</p>",
    id: "7c1a26ac-98f1-445f-a31e-77d410e8e740",
  },
  {
    title: "Административные споры",
    type: "business",
    image: "/images/service-images/admin.webp",
    content:
      "<p>Административное право охватывает все сферы жизни, привлечь к административной ответственности могут как за нарушение ПДД, так и за осуществление предпринимательской деятельности без регистрации или лицензии, при этом к ответственности привлекают как физических лиц, так и предпринимателей и юридических лиц.</p> <p>Юристы Команды, разбирающиеся не только в КоАП РФ и КоАП субъектов РФ, но и в отношениях, которые защищают эти кодексы, а также в процессуальных особенностях таких дел, всегда готовы представить Клиента в делах об административных правонарушениях.</p> <h5>Наши услуги по административным спорам:</h5> <ul> <li>консультация (устная/письменная) по вопросам административного права и процесса;</li> <li>анализ документов, ознакомление с материалами дела и разработка линии защиты;</li> <li>сбор и представление необходимых доказательств;</li> <li>представление интересов Клиента в ходе проверок, в государственных органах и судах;</li> <li>оценка административно-правовых рисков при реализации предпринимательских решений;</li> <li>обжалование незаконных действий (бездействия) и решений должностных лиц, решений по делам об административных правонарушениях в апелляционной и кассационной инстанциях.</li> </ul>",
    size: "sm:col-span-2",
    id: "c9bcc19b-1a47-4848-83b2-2f1efa85c168",
  },
  {
    title: "Абонентское юридическое обслуживание",
    type: "business",
    image: "/images/service-images/business/monthly.webp",
    content:
      "<p>Абонентское юридическое обслуживание – эффективный и надежный инструмент для организаций, желающих получить качественное правовое сопровождение и сосредоточиться на основных задачах, оставив решение юридических вопросов профессионалам своего дела.</p> <p>Правовое сопровождение бизнеса включает различные виды услуг, объем и перечень которых определяет Клиент.</p> <h5>Некоторые из услуг, которые мы предлагаем при абонентском обслуживании:</h5> <ul> <li>предоставление письменных и устных консультаций с выдачей заключений и справок;</li> <li>подготовка документов (договоры, претензии, доверенности, запросы и т.д.);</li> <li>ведение деловой переписки;</li> <li>проверка контрагента на добросовестность и благонадежность до заключения договора;</li> <li>аудит имеющихся документов клиентов;</li> <li>представительство в государственных органах, переговорах с контрагентами, суде;</li> <li>сопровождение сделок.</li> </ul> <p>Абонентское обслуживание является оптимальным решением для клиентов, которые нуждаются в регулярном юридическом сопровождении, получении качественных и оперативных консультаций по любым правовым вопросам. Оно подойдет для компаний любого размера.</p> <h5>Преимущества юридического обслуживания:</h5> <ul> <li>правовым сопровождением компании займется Команда юристов, каждый из которых специализируется в своем направлении, когда штатный юрист не обладает подобным опытом в различных сферах;</li> <li>Вам не потребуется нести расходы на оплату отпусков или больничных, содержание рабочего места, у Вас будет фиксированный платеж;</li> <li>мы своевременно и эффективно решим возникшие проблемы по любым правовым вопросам;</li> <li>мы гарантируем соблюдение конфиденциальности каждому Клиенту как в период обслуживания по договору, так и после него.</li> </ul>",
    size: "sm:row-span-2",
    id: "9afb5018-a1e8-4f1e-a250-6cc7cfbef5c2",
  },
  {
    title: "Антимонопольные споры",
    type: "business",
    image: "/images/service-images/tender.webp",
    content:
      "<p>Предприниматели в своей деятельности нередко сталкиваются с ограничением конкуренции, монополистами, диктующими свои условия, необоснованными обвинениями в монополизме, остаются незащищенными антимонопольными органами.</p> <p>Мы готовы представить интересы Клиента с разных сторон: предпринимателя, обвиненного в нарушениях, и потребителя, ущемленного монополистами.</p> <p>Юристы Команды обладают широкими познаниями в области антимонопольного регулирования, при необходимости мы привлекаем внешних специалистов, которые знают специфику антимонопольных органов «изнутри».</p> <p>Мы поможем предпринимателям защититься от несправедливых обвинений в монополизме. Юристы представят интересы клиента при разбирательстве в антимонопольном органе, а также при необходимости в суде.</p> <p>Мы имеем обширный опыт ведения дел в области монопольного ценообразования, при обвинениях в картельном соглашении, а также в иных сферах антимонопольного права.</p> <p>Юристы Команды готовы помочь тем, кто пострадал от нарушений антимонопольного законодательства: оспорим действия органов власти, ограничивающие конкуренцию, защитим от монополистов или участников картельного сговора посредством жалобы в антимонопольный орган.</p> <h5>Наши услуги по антимонопольным спорам:</h5> <ul> <li>разработка и внедрение антимонопольного комплаенса;</li> <li>консультации (устная/письменная) по вопросам применения антимонопольного законодательства;</li> <li>согласование сделок с ФАС России в рамках контроля экономической концентрации;</li> <li>представление интересов в ФАС России и территориальных органах при рассмотрении дел о нарушении антимонопольного законодательства, а также к ходе проверок антимонопольного органа;</li> <li>обжалование решений и предписаний антимонопольного органа;</li> <li>уголовно-правовая защита по делам, связанным с ограничением конкуренции.</li> </ul>",
    size: "sm:row-span-2",
    id: "e1d1bcd2-9a32-42c3-98eb-df3b821fe5b2",
  },
  {
    title: "Договорная работа",
    type: "business",
    image: "/images/service-images/business/agreement.webp",
    content:
      "<p>Договорные отношения напрямую связаны с деятельностью юридических лиц, и для исключения спорных ситуаций соглашение должно быть составлено верно. Не каждый руководитель понимает важность грамотной юридической работы, не вносят изменения в типовую форму, когда законодательство уже давно ушло вперед. Юристы Команды, отслеживающие изменения в законодательстве и актуальную судебную практику, помогут в составлении договора. Правильный договор – согласование юридических и экономических интересов клиента.</p> <h5>Важность договоров состоит в следующем:</h5> <ul> <li>повышение доверия между сторонами сделки: фиксация всех нюансов будущей сделки, точность условий соглашения свидетельствует об ответственном подходе сторон к сделке;</li> <li>защита интересов обеих сторон сделки: определение прав и обязанностей, а также ответственности и способов защиты в соглашении снижает риски судебных разбирательств;</li> <li>использование соглашения в качестве доказательства: договор является одним из важных инструментов защиты стороны сделки, и составленный юридически грамотный договор значительно увеличит шансы на исход дела в пользу истца;</li> <li>минимизация рисков: договор, содержащий точные и однозначно трактуемые формулировки, исключает риски неправильного толкования и неверного исполнения обязанностей;</li> <li>повышение деловой репутации: юридически грамотный договор говорит об ответственном подходе руководителя к ведению бизнеса, что может привлечь новых клиентов, улучшить деловую репутацию.</li> </ul> <h5>Обратившись к нам, мы в краткие сроки окажем вам следующие услуги:</h5> <ul> <li>правовой анализ документов;</li> <li>изучение актуальной судебной практики;</li> <li>анализ возможных рисков и их минимизация;</li> <li>разработка типовой формы договора;</li> <li>согласование договора с клиентом, внесение правок и отработка комментариев клиента;</li> <li>составление итогового договора.</li> </ul> <p>Мы сопроводим Вас до подписания договора, проведем переговоры с контрагентом, согласуем правки.</p>",
    id: "01871e39-adef-4321-9d78-e4311a288567",
  },
  {
    title: "Налоговые споры",
    type: "business",
    image: "/images/service-images/business/tax.webp",
    content:
      "<p>В поиске решения налоговой проблемы не следует искать юристов, которые предлагают различные схемы обхода налога, которые легко признаются неправомерными в суде, обращайтесь к тем, кто готов проанализировать ситуацию и обсудить с Клиентом возможные исходы.</p> <p>При возникновении разногласий с налоговым органом советуем сразу обращаться к юристам, то есть, уже на стадии налоговой проверки, не дожидаясь судебного разбирательства. Мы подготовим возражения на акты налоговых проверок и экспертное заключение для обоснования доводов налогоплательщика.</p> <p>Если дело дойдет до суда, Клиенту необходимо занять активную позицию в представлении доказательств, обосновании своей правовой позиции. Шансы выиграть повышаются, если мы заявим ходатайства о проведении экспертиз (экономических, почерковедческих и др.), о вызове свидетелей, предоставим экспертное заключение по доводам налогоплательщика.</p> <h5>Наши услуги по налоговым спорам:</h5> <ul> <li>консультация (устная/письменная) по вопросам применения законодательства о налогах и сборах, правомерности и порядка налогового контроля;</li> <li>оценка налоговых рисков;</li> <li>представление и защита интересов в налоговом органе, в суде;</li> <li>правовое сопровождение при налоговых проверках.</li> </ul>",
    id: "2000add3-427b-4c3e-90a1-7a4e8c44ec93",
  },
  {
    title: "Таможенные споры",
    type: "business",
    image: "/images/service-images/business/customs.webp",
    content:
      " <p>Таможенное законодательство одно из самых специфичных в России. Таможенные органы часто допускают ошибки на таможенном контроле, что позволяет защищать нарушенные права клиентов.</p> <h5>Споры о признании незаконными решений и действий таможенного органа имеют следующие особенности:</h5> <ul> <li>Требования клиента: о признании незаконными решений и действий таможенного органа и, соответственно, об обязании таможни прекратить таможенную проверку в отношении организации. В качестве меры восстановления нарушенного права организация вправе требовать запрета таможенному органу использовать акт таможенного досмотра при вынесении последующих актов, совершении иных действий как не имеющий юридической силы.</li> <li>Как правило, обстоятельства дела таковы: таможенный орган провел проверку сведений, содержащихся в обращениях клиента, о возможном незаконном ввозе на таможенную территорию РФ продукции, имеющей признаки контрафакта.</li> <li>Доказательствами в таких спорах являются акты таможенного осмотра помещений и территорий, изъятия товаров.</li> </ul> <p>Поэтому мы настоятельно не рекомендуем брать на себя разрешение таможенных споров, если вы не юрист, специализирующийся на таможенном законодательстве.</p> <h5>Услуги по разрешению таможенных споров:</h5> <ul> <li>помощь в таможенном оформлении товаров;</li> <li>составление договоров с учетом всех международных норм;</li> <li>консультации по таможенному законодательству;</li> <li>защита интересов Клиента в таможенном органе, суде;</li> <li>оказание содействия по возврату таможенных платежей;</li> <li>иные виды услуг.</li> </ul>",
    size: "sm:col-span-2",
    id: "057bbdc4-9847-4b5f-922e-4efc5af58f70",
  },
  {
    title: "Пенсионные споры",
    type: "physical",
    content:
      " <p>Вы не согласны с размером назначенной пенсии или Вам отказали в начислении досрочной пенсии? Мы поможем вам получить то, что вам полагается согласно пенсионному законодательству.</p> <h5>Мы представим ваши интересы в досудебном порядке и в суде по следующим вопросам:</h5> <ul> <li>перерасчет страхового стажа;</li> <li>получение документов для подтверждения размера заработной платы и продолжительности трудовой деятельности;</li> <li>обжалование нарушений со стороны работодателя при уплате страховых взносов за работника;</li> <li>обжалование решений СФР РФ;</li> <li>обжалование пенсионных страховых выплат;</li> <li>обжалование отказа в начислении досрочной пенсии или трудовой пенсии;</li> <li>обжалование отказа в назначении пенсии по инвалидности, а также иные споры с СФР РФ.</li> </ul>",
    image: "/images/service-images/tender.webp",
    id: "67327802-bcf6-4389-b2a0-f95615a853d2",
  },
  {
    title: "Наследственные споры",
    type: "physical",
    content:
      "<p>Вам завещали имущество, но на него претендует кто-то еще? Родственники оформили все на себя, оставив вас ни с чем? Мы поможем вернуть вас всё, что должно принадлежать вам по праву.</p> <p>Получение наследства происходит на основании завещания или в силу закона. Однако, наследники не предполагают, как законно можно ускорить процесс вступления в наследство или верно определить доли между наследниками, кто из наследников имеет больше прав на него. Мы представим интересы в суде для получения вами наследства в размере, полагаемом вам по праву.</p> <h5>Наиболее частые категории наследственных споров:</h5> <ul> <li>установление подлинности завещания;</li> <li>восстановление пропущенных сроков наследования;</li> <li>установление или оспаривание родственных связей с наследодателем;</li> <li>распределение исполнения наследственных обязательств;</li> <li>ведение дела о наследстве с нотариусом.</li> </ul>",
    image: "/images/service-images/nasledstvo.webp",
    id: "e0facf98-39a1-4ab2-bfe9-a14feaace8ae",
  },
  {
    title: "Споры с недвижимостью",
    type: "physical",
    content:
      "<p>В связи с особенностями законодательства в области недвижимости, а также жесткими требованиями к оформлению и представлению в суд процессуальных документов мы работаем в следующих направлениях:</p> <h5>сделки с недвижимостью на вторичном рынке и новостройках:</h5> <ul> <li>проверяем вторую сторону сделки (продавца, покупателя, застройщика), оцениваем риски, сопровождаем приобретение объекта недвижимости по ДДУ, помогаем с оформлением договоров дарения, купли-продажи, мены;</li> </ul> <h5>сделки с коммерческой недвижимостью (залог, аренда, купля-продажа):</h5> <ul> <li>проводим проверку объекта и контрагента, перезаключаем договоры с ресурсоснабжающими компаниями, сопровождаем процесс перехода жилого помещения в коммерческое и наоборот.</li> </ul> <h5>приобретение домовладений:</h5> <ul> <li>сопровождаем сделки, связанные с приобретением частных домов, отчуждением земельных участков и помогаем зарегистрировать на них право собственности.</li> </ul>",
    image: "/images/service-images/construction.webp",
    size: "sm:col-span-2",
    id: "63af6ac1-95a3-4c0a-93f6-ebcb5eedf374",
  },
  {
    title: "Семейные споры",
    type: "physical",
    content:
      "<p>Основной сложностью бракоразводных процессов является то, что в конфликте учувствуют те, кто еще вчера был семьей. Для грамотного разрешения бракоразводных споров необходимо собрать различные документы в зависимости от сложности спора, наличия/отсутствия имущества и детей, определить вид процесса (по согласию сторон или при его отсутствии) и урегулировать спорные ситуации.</p> <h5>Быстрое расторжение брака требует строгого соблюдения процедуры, поэтому необходимо знать основы:</h5> <ul> <li>оформление развода возможно в органах ЗАГС и через суд, развод возможен в органах ЗАГС при отсутствии детей и при наличии согласия обоих супругов, в иных случаях – развод возможен только через суд;</li> <li>имущество, приобретенное в браке, в силу закона считается совместной собственностью супругов и делится поровну между супругами, иной порядок можно предусмотреть брачным договором (заключение возможно до расторжения брака);</li> <li>супруг, с которым остаются дети, имеет право на получение алиментов в фиксированном размере или в процентах (25-50%) от дохода, а при определенных условиях – на получение средств на содержание за счет второго супруга.</li> </ul>",
    image: "/images/service-images/family.webp",
    size: "sm:row-span-2",
    id: "14997243-ad03-40d5-a6df-4d1d2e74e1ca",
  },
  {
    title: "Реструктуризация долгов",
    type: "physical",
    content:
      "<p>Если у Вас есть долги перед кредитными организациями или микрофинансовыми организациями, а процедура банкротства Вам не подходит, мы поможем провести переговоры с кредиторами о реструктуризации долга или обратиться в суд.</p> <p>Финансовым организациям выгодно идти вам на встречу, так как кредиторы отсрочат получение долга, но не лишатся возможности возврата средств, как это произойдет при банкротстве. Мы убедим финансовую организацию, что вы способны исполнить свои обязательства.</p> <p>Мы поможем вам в реструктуризации долга, если вы имеете стабильный доход, имеете средства на частичное погашение долга, не соблюдаете график платежей по уважительной причине.</p>",
    image: "/images/service-images/debts-restruсturisation.webp",
    size: "sm:row-span-2 sm:col-start-1",
    id: "906d2d0b-c05d-4716-bffa-fc45da23465f",
  },
  {
    title: "Банкротство граждан и ИП",
    type: "physical",
    content:
      "<p>В случае, если вы оказались в затруднительном финансовом положении и устали бороться с долгами, сумма долга превышает 500 000 рублей и стоимость имущества, или имущества в собственности нет, не выплачиваете долги более 3-х месяцев, то юрист Команды по банкротству:</p> <ul> <li>изучит вашу ситуацию, оценит возможные перспективы;</li> <li>запросит необходимый перечень документов и подготовит заявление в суд;</li> <li>сопроводит процесс назначения арбитражного управляющего;</li> <li>обеспечит участие в судебных заседаниях без вашего присутствия.</li> </ul> <h5>После признания банкротом и окончания судебного процесса вы получаете:</h5> <ul> <li>полное списание задолженности: вы освобождаетесь от уплаты задолженности перед кредиторами, которые были заявлены в реестр требований кредиторов;</li> <li>снятие ограничений и арестов: все ваши исполнительные производства будут приостановлены, а ограничения и аресты сняты;</li> <li>иммунитет единственного жилья: после признания вас банкротом квартира или жилой дом, при условии вашей в нем прописки, получает иммунитет единственного жилья, за исключением ипотечного жилья;</li> <li>финансовая свобода: стабильное материальное положение без обязательных платежей по графику и неустоек.</li> </ul>",
    image: "/images/service-images/bankruptcy.webp",
    id: "7877eaa1-484d-4663-abd2-bec6b5598cda",
  },
  {
    title: "Трудовые споры",
    type: "physical",
    content:
      "<p>Если вас увольняют незаконно, не выплачивают зарплату или необоснованно удерживают ее, отказывают в отпуске, незаконно оштрафовали или привлекли к материальной ответственности, то мы представим ваши интересы в трудовой инспекции, прокуратуре, суде общей юрисдикции с целью восстановления прав.</p> <h5>Основные категории споров с работодателем:</h5> <ul> <li>Оспаривание незаконного увольнения. Наиболее частыми случаями в нашей практике встречаются увольнение за прогул или сокращение. Если у вас были уважительные причины пропуска рабочего дня, и вы уведомили работодателя, но вас уволили за прогул, необходимо подать жалобу работодателю и обратиться в трудовую инспекцию. По итогам рассмотрения жалобы будет принято решение восстановить вас в должности или согласиться с увольнением. В последнем случае у вас есть один месяц со дня вынесения приказа об увольнении для обжалования. В случае принятия решения в вашу пользу работодатель будет обязан возместить вам заработную плату за период вынужденного прогула, компенсировать все издержки, в том числе на оплату юриста.</li> <li>Восстановление на работе. Если не получается найти консенсус с работодателем, то крайней мерой будет обращение в суд за восстановлением на работу в течение одного месяца со дня увольнения. Самое сложное – добиться положительного исхода, если вы уволились по собственному желанию (даже если вынужденно), у работодателя есть доказательства вашей вины или работодатель ликвидирован. В случае принятия решения в вашу пользу вы будете восстановлены на работе, работодатель выплатит вам среднюю заработную плату за весь период вынужденного отсутствия), а также компенсацию морального ущерба и возмещение расходов на юридические услуги.</li> <li>Взыскание невыплаченной заработной платы. Если работодатель не выплачивает заработную плату в сроки, вы вправе обратиться в трудовую инспекцию, прокуратуру, в суд с заявлением о взыскании заработной платы, а также процентов за каждый день просрочки.</li> </ul>",
    image: "/images/service-images/labor.webp",
    id: "1f56b738-53f3-4959-b6fc-a812f7b65278",
  },
  {
    title: "Споры о взыскании задолженности",
    type: "physical",
    content:
      "<p>Если вам не возвращают долг, а должник не выходит на связь или отказывается признать задолженность, то в зависимости от суммы долга, условий расписки и иных обстоятельств, вы вправе взыскать сумму долга с процентами за пользование через суд с последующим обращением к приставам. Наиболее благоприятный исход возможен при наличии расписки и информации в ней: ФИО должника, паспортные данные должника, сумма долга, срок возврата долга. Взыскание долга в отсутствие расписки также возможно, однако необходим анализ документов, которые имеются у кредитора. При невозможности возвратить долг принудительно через суд и приставов мы поможем вам обратиться в суд с заявлением о банкротстве должника.</p>",
    image: "/images/service-images/collection-of-debts.webp",
    size: "sm:col-span-2",
    id: "fb7caef1-77e0-4322-9cc1-78f39ed79b07",
  },
  {
    title: "Споры с застройщиками",
    type: "physical",
    content:
      " <p>Основными категориями споров с застройщиками являются разбирательства по просрочке сдачи дома, некачественное строительство и дополнительные расходы, не предусмотренные проектом застройки. В рамках Закона «Об участии в долевом строительстве» дольщики могут взыскать деньги со строительной компании и расторгнуть договор долевого участия (ДДУ) в любой момент при нарушениях прав.</p> <p>В случае просрочки сдачи дома по договору ДДУ покупатель имеет право помимо основной суммы и процентов, запросить неустойку за каждый день просрочки, а также штраф за некачественное выполнение работ.</p> <p>В случае выявления недостатков ремонта и (или) отделки, например, кривые стены, сквозняки от окон, текущие трубы, а также различные иные недостатки не подписывайте Акт сдачи-приемки жилья до тех пор, пока застройщик не устранит недостатки, составьте список дефектов в двух экземплярах и зафиксируйте их наличие на видео. Даже, если вы подписали Акт сдачи-приемки, отчаиваться не стоит, действовать будет уже Закон о защите прав потребителей.</p>",
    image: "/images/service-images/builders.webp",
    size: "sm:col-span-2",
    id: "f7d809d1-097c-4801-b2fc-3bee7175ceb6",
  },
  {
    title: "Споры по ОСАГО, КАСКО и ДТП",
    type: "physical",
    content:
      "<p>Если вы попали в ДТП, а страховая виновника не хочет платить компенсацию, либо ваш страховщик отказывается возместить ремонт по ОСАГО или КАСКО рекомендуем сразу обращаться к нам.</p> <h5>Споры по ОСАГО.</h5> <p>Для получения страхового возмещения после ДТП вам необходимо получить документы из ГАИ, заполнить заявление на страховое возмещение и вместе с приложениями и подать документы в страховую компанию, с которой у вас заключен договор ОСАГО.</p> <p>Наиболее частыми случаями споров со страховой являются невыплата в полном объеме стоимости ремонта или занижение стоимости ремонта.</p> <p>Для получения реальной стоимости ремонта следует обращаться к независимому эксперту и результаты экспертизы с претензией направлять в страховую организацию.</p> <p>В случае неудовлетворения претензии спор будет разрешен в суде, обращаться с заявлением в суд можно спустя 20 рабочих дней с момента подачи заявления.</p> <h5>Споры по КАСКО.</h5> <p>В отличие от ОСАГО правила добровольного страхования устанавливает страховая компания. Нередко встречается, когда условия договора не соответствуют нормам законодательства и работают не в пользу владельца транспортного средства. Часто встречающимися категориями споров являются признание случая страховым, правомерность требования предоставления документов, получение полного возмещения и своевременной его оплаты. Стоит помнить, что правомерные отказы в выплате следуют в случаях, если владелец транспортного средства умышленно повредил машину, был пьян или находился под действием наркотических веществ во время вождения, попал в ситуацию, не предусмотренную условиями договора страхования.</p> <h5>Взыскание ущерба за причинение вреда здоровью при ДТП.</h5> <p>Для получения страхового возмещения пострадавший должен заполнять выдаваемый страховщиком бланк, указав в нем сумму, на которую он претендует, характер полученных травм, обстоятельства аварии (дата, место, произошедшее), свои личные данные и виновника. Для обоснования ущерба потребуется заключение врача, чеки на лекарства и медицинские услуги. Если не получится получить возмещение до суда, то можно требовать не только сумму возмещения, но и штраф за отказ от удовлетворения претензии и неустойку за каждый день просрочки исполнения обязательства, а также судебные издержки.</p> <h5>Взыскание ущерба за повреждение автомобиля.</h5> <p>В случае, если автомобиль пострадал от внешних факторов, например, от упавшего дерева, ямы на дороге, то ремонт должны оплатить коммунальные или дорожные службы.</p> <h5>В подобных случаях необходимо:</h5> <ul> <li>вызвать ГАИ, найти свидетелей и взять их контакты, снять обстоятельства произошедшего на телефон или видеорегистратор;</li> <li>проследить, чтобы инспектор ГАИ корректно оформил протокол с указанием в нем нарушений ПДД с отметками об отсутствии предупреждающих знаков, а также всех иных обстоятельств;</li> <li>оценить ущерб в специализированной компании;</li> <li>узнать, какая организация отвечает за участок дороги и направить в ее адрес письменную претензию, при необходимости – обратиться в суд.</li> </ul> <p>При обращении в суд важную роль играют правильно оформленные доказательства, показания свидетелей, данные независимой экспертизы.</p>",
    image: "/images/service-images/auto.webp",
    size: "sm:row-span-2",
    id: "4b07875b-2d51-4dff-9841-a406b9406d3a",
  },
  {
    title: "Страховые споры",
    type: "physical",
    content:
      "<h5>Категории страховых споров:</h5> <ul> <li> <h6>Личное страхование.</h6> <p>При добровольном страховании лицо покупает полис на дополнительные медицинские услуги, либо вносит разовую выплату. Самыми распространёнными причинами отказа являются причинение себе вреда умышленно, непредоставление сведений о своем здоровье при оформлении полиса, состояние опьянения при получении травмы. Если в выплате отказано, то следует направлять претензию с требованиями, правовым обоснованием и сроками для удовлетворения. В случае неудовлетворения претензии следует идти в суд, где потребуется проведение судебно-медицинской экспертизы, также сбор доказательств – результаты анализов, обследований, больничные листы, показания свидетелей, записи видеокамер, а также иных документов.</p> </li> <li> <h6>Банковское страхование.</h6> <p>Часто при продаже имущества кредитные организации навязывают покупку страховых полисов. Приведя правовое обоснование возможно отказаться от предлагаемых банком услуг, а если отказаться не удалось, то расторгнуть договор банковского страхования и вернуть денежные средства, не прекращая обязательств по кредитному договору. Банки навязывают страхование, используя снижение базовой ставки по кредит, при этом стоимость страховки, как правило, в 1,5-3 раза дороже рыночной. В данном случае необходимо расторгнуть договор страхования в течение 2 недель с момента заключения.</p> </li> <li> <h6>Имущественное страхование.</h6> <p>При наступлении страхового случая в отношении имущества (дом, машина) страховое возмещение должно покрыть ущерб имуществу, а также ваши расходы на устранение причиненного ущерба. Самыми частыми причинами отказа страховыми компании в компенсации является наличие вины собственника имущества (не чинил электропроводку, забыл выключить утюг, допустил взрыв газа в квартире).</p> <p>Имущественное страхование является неотъемлемой частью сделки при оформлении ипотеки. Самой распространённой проблемой с ипотечной страховкой является возврат части премии при досрочном погашении кредита. Её нельзя получить только при наличии об этом условия в договоре страхования.</p> <p>Покупателям вторичного жилья предлагают полис титульного страхования для исключения риска утраты права собственности. Если недвижимость заберут по решению суда, то страховая выплатит вам сумму, равную стоимости недвижимости. Данный полис является одним из самых дорогих видов страхования, поэтому оформлять его стоит только в крайней необходимости.</p> </li> </ul>",
    image: "/images/service-images/insurance.webp",
    id: "cf1cc0d3-e47b-431c-9483-bd2c23327a56",
  },
  {
    title: "Защита прав потребителей",
    type: "physical",
    content:
      "<p>Если вы приобрели некачественный товар или вам оказали некачественную услугу, вы вправе вернуть товар, а от оплаты за услуги отказаться. По Закону «О защите прав потребителей» в течение установленного срока можно вернуть даже качественный товар при сохранности упаковки, а также при отсутствии признаков эксплуатации товара. Если в товаре обнаружены недостатки, вы имеете право требовать деньги при отсутствии чека и упаковки, попросить отремонтировать его за счет продавца, обменять его на качественный товар или на схожий товар с перерасчетом стоимости.</p> <p>Если продавец отказывается выполнять вышеуказанные требования, то необходимо обратиться к нему с письменной претензией, указав причину возврата, требования и срок их исполнения с правовым обоснованием. В случае неудовлетворения ваших требований следует обращаться в суд, но быть готовым к назначению независимой экспертизы. При успешном завершении дела и удовлетворении ваших требований вы дополнительно получите штраф с продавца за ненадлежащее качество товара или услуги, а также неустойку за просрочку исполнения обязательств, компенсацию морального вреда и судебные издержки.</p>",
    image: "/images/service-images/zpp.webp",
    id: "10571b9f-c805-4d79-bacc-34faaf7f7260",
  },
  {
    title: "Исполнительное производство",
    type: "physical",
    content:
      " <p>В исполнительном производстве вы можете быть как взыскателем, так и должником.</p> <p>Взыскатель, направляя исполнительный лист приставам, рассчитывает на получение долга, однако, возбуждение производства не гарантирует этого. Приставы могут после возбуждения исполнительного производства вынести решение о его прекращении в связи с отсутствием у должника имущества в собственности, которое можно конфисковать по закону. В данном случае вы имеете право потребовать повторного возбуждения исполнительного производства только через полгода, тогда как за это время должник может избавиться от имущества либо покинуть страну. Для взыскания долга нужно найти имущество должника, от реализации которого будет погашен долг перед вами, походатайствовать об аресте имущества и запрете на выезд должника, принимать меры по розыску самого должника.</p> <p>В случае, если должником оказались вы, не смогли вернуть долги и попали под надзор ФССП, то вам необходимо обратиться в суд. При конфискации имущества с помощью юриста у вас есть возможность сохранить самые важные и ценные вещи. После погашения долгов исполнительное производство должно быть прекращено, а все ограничения по передвижениям сняты.</p> <p>Наши юристы готовы представить ваши интересы в отношениях с судебными приставами как на стороне взыскателя, так и на стороне должника.</p>",
    id: "dae37816-c768-4926-9de8-bf5cf871a00e",
    image: "/images/service-images/bailiff.webp",
  },
  {
    title: "Земельные споры",
    type: "physical",
    content:
      "<p>Земельные отношения урегулированы не только Земельным кодексом Российской Федерации, но и большим количеством подзаконных актов, а также законодательством субъектов Российской Федерации, поэтому для защиты своих прав рекомендуем обращаться к юристам нашей Команды.</p> <h5>К нам обращаются для решения следующих вопросов:</h5> <ul> <li>исправление ошибок, допущенных при регистрации прав на землю;</li> <li>споры о целевом использовании земель;</li> <li>признание права собственности на землю;</li> <li>изменение категории земель; раздел земельных участков;</li> <li>оспаривание сделок купли-продажи; постановка на кадастровый учет.</li> </ul>",
    image: "/images/service-images/land.webp",
    size: "sm:col-span-2",
    id: "1dc2c0f8-ba7c-4a9c-b8cb-50236ec41685",
  },
  {
    title: "Уголовные дела",
    type: "physical",
    content:
      "<p>Защита по уголовным делам – одна из наиболее сложных сфер адвокатской деятельности. Часто возникает необходимость обжалования неправомерных действий следователя, применения мер пресечения (заключение под стражу или домашний арест), а также обжаловать в целом возбуждение дела. Нередко дела возбуждают без заявления потерпевшего, когда оно обязательно, или допускают существенные процессуальные ошибки при оформлении постановления о возбуждении дела, что является безусловным основанием для прекращения уголовного дела.</p> <p>Адвокаты Компании осуществляют эффективную защиту представителей бизнеса и граждан на любой стадии уголовного процесса: от проверки сообщения о преступлении до обжалования приговоров, а также по любой категории преступлений, как представителям бизнеса, так и гражданам.</p>",
    image: "/images/service-images/criminal.webp",
    size: "sm:col-span-2",
    id: "79859d5a-4068-4771-a4f8-9ecefee04476",
  },
  {
    title: "Административные споры",
    type: "physical",
    content:
      "<p>Административные споры — это конфликты и споры, связанные с применением административного права и нормативных актов в сфере государственного и муниципального управления. Они возникают, когда граждане не согласны с решениями, действиями или бездействием органов государственной власти, муниципальных органов или их должностных лиц, касающимися административных прав и обязанностей.</p> <h5>Виды административных споров могут включать, но не ограничиваются следующими:</h5> <ul> <li>налоговые споры: между налоговыми органами и налогоплательщиками по вопросам налогообложения, а также споры о взыскании налоговых и иных обязательных платежей;</li> <li>споры о лицензировании и разрешительной деятельности: получение лицензии, обжалование отказа в выдаче лицензий, разрешений, сертификатов, а также их отмены или приостановления;</li> <li>споры об административных правонарушениях: дела об административных правонарушениях, такие как нарушения Правил дорожного движения, нарушения санитарных норм, нарушения в сфере торговли и другие;</li> <li>споры об отмене нормативных правовых актов: обжалование нормативных актов власти, таких как постановления, распоряжения, приказы, которые считаются неправомерными.</li> </ul> <p>Если вас незаконно привлекли к административной ответственности или вы не согласны с действиями/бездействием органов государственной власти, обратитесь к юристам Компании для восстановления нарушенного права и разрешения спора в краткие сроки и с минимальными потерями.</p>",
    image: "/images/service-images/admin.webp",
    size: "sm:row-span-2",
    id: "140ffb44-b2a1-40bd-bea8-3d7cee184d08",
  },
  {
    title: "Миграционные споры",
    type: "physical",
    content:
      "<p>Миграционные споры могут возникнуть между мигрантами и государственными органами, между мигрантами и работодателями, между мигрантами и другими гражданами, а также внутри мигрантской общины.</p> <h5>Виды миграционных споров:</h5> <ul> <li>споры о статусе мигранта: мигранты могут иметь различные статусы в стране, такие как временное проживание, постоянное проживание, убежище и другие;</li> <li>споры о визах и разрешениях на работу;</li> <li>споры из-за отказа в выдаче визы или разрешения на работу, а также из-за нарушений условий их использования;</li> <li>споры о правах и обязанностях мигрантов: вопросы трудовых прав, прав собственности, доступа к социальным услугам, образованию и здравоохранению для мигрантов;</li> <li>споры о депортации и высылке;</li> <li>споры о беженцах и убежище: мигранты, преследуемые в своей стране по политическим, религиозным или другим мотивам, могут запрашивать убежище в другой стране;</li> <li>споры о борьбе с нелегальной миграцией.</li> </ul> <p>Разрешение миграционных споров может включать в себя обращение в миграционные службы, в суд, если мигранты считают, что их права были нарушены. Процесс разрешения миграционных споров может быть сложным и требует знания миграционного законодательства и процедур. Для разрешения спора мы рекомендуем обращаться за помощью к юристам Компании, специализирующимся в области миграционного права, чтобы обеспечить защиту своих интересов.</p>",
    image: "/images/service-images/migration.webp",
    // size: "row-span-2",
    id: "ba02d2a6-3c4d-4eea-b994-f9b41653bd17",
  },
  {
    title: "Жилищные споры",
    type: "physical",
    content:
      "<p>Жилищные споры возникают касательно прав на какую-либо жилплощадь: это может быть комната, квартира, дом или дача. Особенностью жилищных споров является принадлежность к разным отраслям права: жилищное, семейное и гражданское.</p> <p>Разрешение жилищных споров часто неоднозначно, особенно, если спор возникает между родственниками. Кроме этого, стороны часто не знают всех тонкостей законодательства и актуальную судебную практику, из-за чего могут неверно истолковать сложившуюся ситуацию и тем самым только сильнее запутать дело.</p> <h5>Жилищные споры можно разделить на:</h5> <ul> <li>споры, касающиеся помещений, предоставленных по договору социального найма, определение порядка пользования и владения жильем;</li> <li>споры о переводе нежилого помещения в жилое и наоборот;</li> <li>выселение и вселение в жилое помещение;</li> <li>перепланировка и переустройство жилья;</li> <li>аренда жилых помещений и взыскание коммунальных платежей.</li> /ul> <p>Участие в споре юриста Компании повысит вероятность положительного исхода дела и поможет ускорить ход всего процесса.</p>",
    image: "/images/service-images/construction.webp",
    // size: "col-span-2",
    id: "6407905e-d6a4-46f8-bdf8-5e1d55132908",
  },
];
