export const news = [
  {
    date: new Date(2024, 6, 15),
    header:
      "могут ли юридические фирмы вернуть вам утраченные деньги от брокера",
    preview:
      "могут ли юридические фирмы вернуть вам утраченные деньги от брокера? В настоящее время наиболее востребованной процедурой в случае признания компании банкротом является конкурсное производство.",
    text:
      "В настоящее время наиболее востребованной процедурой в случае признания компании банкротом является конкурсное производство. Как правило, ни кредиторам, ни самой компании неинтересно затягивание решения вопроса через внешнее управление и финансовое оздоровление. В этом случае вся деятельность компании будет направлена только на покрытие задолженности, это неинтересно собственнику. Партнеры также не хотят ждать и намерены вернуть свои деньги как можно быстрее.\n" +
      "\n" +
      "В ряде случаев, если фирма объявила себя банкротом, получить свои деньги обратно даже проще, ведь при этом начинается процесс продажи имущества для погашения обязательств. И если у предприятия существенные активы, то вероятность того, что часть из них пойдет на закрытие долга перед вами, высока. Но что взять с небольшой компании с пустыми складами и арендованным помещением под офис?\n" +
      "\n" +
      "Шанс взыскать средства есть всегда, если подойти к этому вопросу профессионально с юридической точки зрения с помощью адвоката по банкротству.",
  },
  {
    date: new Date(2024, 6, 15),
    header:
      "могут ли юридические фирмы вернуть вам утраченные деньги от брокера",
    preview:
      "могут ли юридические фирмы вернуть вам утраченные деньги от брокера? В настоящее время наиболее востребованной процедурой в случае признания компании банкротом является конкурсное производство.",
    text:
      "В настоящее время наиболее востребованной процедурой в случае признания компании банкротом является конкурсное производство. Как правило, ни кредиторам, ни самой компании неинтересно затягивание решения вопроса через внешнее управление и финансовое оздоровление. В этом случае вся деятельность компании будет направлена только на покрытие задолженности, это неинтересно собственнику. Партнеры также не хотят ждать и намерены вернуть свои деньги как можно быстрее.\n" +
      "\n" +
      "В ряде случаев, если фирма объявила себя банкротом, получить свои деньги обратно даже проще, ведь при этом начинается процесс продажи имущества для погашения обязательств. И если у предприятия существенные активы, то вероятность того, что часть из них пойдет на закрытие долга перед вами, высока. Но что взять с небольшой компании с пустыми складами и арендованным помещением под офис?\n" +
      "\n" +
      "Шанс взыскать средства есть всегда, если подойти к этому вопросу профессионально с юридической точки зрения с помощью адвоката по банкротству.",
  },
  {
    date: new Date(2024, 6, 15),
    header:
      "могут ли юридические фирмы вернуть вам утраченные деньги от брокера",
    preview:
      "могут ли юридические фирмы вернуть вам утраченные деньги от брокера? В настоящее время наиболее востребованной процедурой в случае признания компании банкротом является конкурсное производство.",
    text:
      "В настоящее время наиболее востребованной процедурой в случае признания компании банкротом является конкурсное производство. Как правило, ни кредиторам, ни самой компании неинтересно затягивание решения вопроса через внешнее управление и финансовое оздоровление. В этом случае вся деятельность компании будет направлена только на покрытие задолженности, это неинтересно собственнику. Партнеры также не хотят ждать и намерены вернуть свои деньги как можно быстрее.\n" +
      "\n" +
      "В ряде случаев, если фирма объявила себя банкротом, получить свои деньги обратно даже проще, ведь при этом начинается процесс продажи имущества для погашения обязательств. И если у предприятия существенные активы, то вероятность того, что часть из них пойдет на закрытие долга перед вами, высока. Но что взять с небольшой компании с пустыми складами и арендованным помещением под офис?\n" +
      "\n" +
      "Шанс взыскать средства есть всегда, если подойти к этому вопросу профессионально с юридической точки зрения с помощью адвоката по банкротству.",
  },
  {
    date: new Date(2024, 6, 15),
    header:
      "могут ли юридические фирмы вернуть вам утраченные деньги от брокера",
    preview:
      "могут ли юридические фирмы вернуть вам утраченные деньги от брокера? В настоящее время наиболее востребованной процедурой в случае признания компании банкротом является конкурсное производство.",
    text:
      "В настоящее время наиболее востребованной процедурой в случае признания компании банкротом является конкурсное производство. Как правило, ни кредиторам, ни самой компании неинтересно затягивание решения вопроса через внешнее управление и финансовое оздоровление. В этом случае вся деятельность компании будет направлена только на покрытие задолженности, это неинтересно собственнику. Партнеры также не хотят ждать и намерены вернуть свои деньги как можно быстрее.\n" +
      "\n" +
      "В ряде случаев, если фирма объявила себя банкротом, получить свои деньги обратно даже проще, ведь при этом начинается процесс продажи имущества для погашения обязательств. И если у предприятия существенные активы, то вероятность того, что часть из них пойдет на закрытие долга перед вами, высока. Но что взять с небольшой компании с пустыми складами и арендованным помещением под офис?\n" +
      "\n" +
      "Шанс взыскать средства есть всегда, если подойти к этому вопросу профессионально с юридической точки зрения с помощью адвоката по банкротству.",
  },
];
