insert into larareact.news
(id, title, header, long_read) values
(
    uuid(),
    'Какие ошибки отметила антимонопольная служба при применении Закона № 44-ФЗ в августе 2024 года.',
    '<p>Заказчики неверно оценивали опыт участников, незаконно отклоняли заявки при закупках с дополнительными требованиями, а также некорректно формулировали типовое условие о привлечении СМП и СОНКО на субподряд.</p>',
    '<div>
    <p>Заказчики неверно оценивали опыт участников, незаконно отклоняли заявки при закупках с дополнительными требованиями, а также некорректно формулировали типовое условие о привлечении СМП и СОНКО на субподряд.</p>
    <h2>Неверный порядок оценки</h2>
    <p>При оценке квалификации госзаказчик применял показатель «Общая цена исполненных договоров», при этом предельное минимальное значение характеристики составило 111% НМЦК. ФАС признала порядок оценки незаконным. Участников с опытом исполнения контрактов, сопоставимых с НМЦК, лишили права получить баллы по показателю, что противоречит принципам контрактной системы, поскольку не позволяет выявить лучшее предложение. Суды отметили, что сопоставимым был опыт исполнения одного контракта с ценой, равной НМЦК.</p>
    <h2>Незаконное отклонение заявки при закупке с дополнительными требованиями</h2>
    <p>Заказчик проводил закупку работ по ремонту дороги и установил дополнительные требования. Заявку одного из участников отклонили, так как он представил для подтверждения опыта контракт без приложений и реестровую запись. ФАС решила, что отстранять участника не следовало, поскольку Постановление № 2571 разрешает подтверждать опыт реестровой записью, а в реестре контрактов была вся нужная заказчику информация.</p>
    <h2>Некорректное условие о привлечении СМП и СОНКО на субподряд</h2>
    <p>Проект контракта содержал условие о привлечении СМП и СОНКО на субподряд в объеме не менее 28% цены контракта. ФАС сочла формулировку некорректной, в связи с несоответствием типовым условиям, поскольку объем привлечения устанавливают в виде фиксированного процента.</p>
    </div>',
),
