export const team = [
  {
    photoCallUs: "/webp/prettier/artem.webp",
    photoTeam: "/webp/prettier/team/artem_team.webp",
    colourMain: "#567B99",
    colourAccent: "#1C3749",
    bio: "Фомин Артем Александрович",
    experience:
      "Руководитель ЮК «In Jure»\n" +
      "Специализация: Гражданские и арбитражные споры, возникающие из правоотношений во всех сферах жизнедеятельности и бизнеса. Корпоративные споры. Антимонопольные споры. Оспаривание решений государственных (муниципальных) органов. Споры по 44-ФЗ, 223-ФЗ, 275-ФЗ.\n" +
      "Образование: высшее юридическое, МГЮУ им. О.Е. Кутафина.\n" +
      "Опыт работы: свыше 10 лет представления интересов клиентов в арбитражных судах и судах общей юрисдикции всех инстанций по делам различных категорий сложности.\n",
  },
  {
    photoCallUs: "/webp/prettier/alexandr.webp",
    photoTeam: "/webp/prettier/team/alexandr_team.webp",
    colourMain: "#567B99",
    colourAccent: "#1C3749",
    bio: "Фомин Александр Иванович",
    experience:
      "Адвокат, руководитель судебной практики (банкротство)\n" +
      "Специализация: Адвокат по всем категориям уголовных дел любой сложности. Сопровождение дел о банкротстве физических и юридических лиц. Налоговые споры. Страховые споры. Земельные и жилищные споры.\n" +
      "Образование: высшее юридическое, СГА.\n" +
      "Опыт работы: свыше 20 лет представления интересов клиентов в арбитражных судах и судах общей юрисдикции всех инстанций по делам различных категорий сложности.\n",
    legal: {
      number: "29/423",
      from: "Адвокатская палата Архангельской области",
      legalBody: "Адвокат Фомин Александр Иванович",
    },
  },
  {
    photoCallUs: "/webp/prettier/arina.webp",
    photoTeam: "/webp/prettier/team/arina_team.webp",
    colourMain: "#CEC1B1",
    colourAccent: "#75675C",
    bio: "Фомина Арина Андреевна",
    experience:
      "Руководитель судебной практики (физические лица)\n" +
      "Специализация: Семейные, трудовые споры, защита прав потребителей, наследственные споры. Административное право. Исполнительное производство. Арендные отношения. Договорная работа. Миграционные споры.\n" +
      "Образование: высшее юридическое, МГЮУ им. О.Е. Кутафина.\n" +
      "Опыт работы: свыше 10 лет представления интересов клиентов в арбитражных судах и судах общей юрисдикции всех инстанций по делам различных категорий сложности.\n",
  },
  {
    photoCallUs: "/webp/prettier/dmitry.webp",
    photoTeam: "/webp/prettier/team/dmitry_team.webp",
    colourMain: "#CBEBFF",
    colourAccent: "#4D8892",
    bio: "Бузов Дмитрий Сергеевич",
    experience:
      "Руководитель судебной практики (юридические лица)\n" +
      "Специализация: Разрешение экономических споров, вытекающих из договоров подряда, купли-продажи (поставки), оказания услуг, аренды, лизинга, поручительства и др. Признание сделок недействительными, взыскание убытков и неосновательного обогащения. Споры по 44-ФЗ, 223-ФЗ, 275-ФЗ. \n" +
      "Образование: высшее юридическое, НИУ БелГУ.\n" +
      "Опыт работы: свыше 10 лет представления интересов клиентов в арбитражных суда всех инстанций по делам различных категорий сложности.\n",
  },
];
